[
    {
		"source": "Грамматика современного якутского литературного языка. §132. Однородные члены предложения, с. 61",
		"topic": "Согласованные однородные члены предложения",
		"notes": "Однородные сказуемые имеют одинаковое отличная формление. Такое оформление однородных членов в именным сказуемым возможно только в том случае, если отсутствует связка.",
		"sah": "мин ыал хамначчытабын, уруу-хаан диэн суох киһитэбин",
		"ru": "Я батрак, человек без близких и родных",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §132. Однородные члены предложения, с. 61",
		"topic": "Согласованные однородные члены предложения",
		"notes": "Связка, которая ставится после именного сказуемого, выражает наклонение, время и примем принимает на себя личный показатель сказуемого.",
		"sah": "кини ааттаах остуоруйаһыт, таабырынньыт, чабырҕахсыт этэ",
		"ru": "он был замечательным сказочник, загадочник, мастер говорит скороговорки",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §132. Однородные члены предложения, с. 61",
		"topic": "Согласованные однородные члены предложения",
		"notes": "Глагол в якутском языке имеет три основные формы причастие, деепричастие и собственно глагольную форму. Если сказуемое выражено деепричастие и собственно глагольной формой, однородные сказуемые всегда имеют одинаковое оформление.",
		"sah": "эн манна улаатыаҥ, үлэлиэҥ",
		"ru": "ты здесь будешь расти, будешь работать",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §132. Однородные члены предложения, с. 61",
		"topic": "Согласованные однородные члены предложения",
		"notes": "При однородных сказуемых, выраженных описательными формами, состоящими из причастий и связки, связка, принимающая все необходимые показатели, является общей для них.",
		"sah": "чугас-бэйэ-бэйэлэрин куоталаспыт курдук, киэргэнэ-киэргэнэ кэлэр-барар, хонор-өрүүр буолбуттара",
		"ru": "сыновья богачей ближних улусов, дети купцов, словно соревнуясь между собой, наряжаясь-прихорашиваясь, стали наезжать, ночевать-дневать у них",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §132. Однородные члены предложения, с. 62",
		"topic": "Согласованные однородные члены предложения",
		"notes": "То же самое наблюдается и при однородных сказуемых, выраженных синтетико-аналитическим формами глагола. В этом случае однородные члены имеют форму деепричастия, требуемую вспомогательным глаголом, а личное оформление несёт общий для них вспомогательный глагол.",
		"sah": "инньэ гынарын кытта эмиэ күллүгүраабытынан, чуһуурбутунан, өрүтэ көппүтүнэн бардылар",
		"ru": "как только он так сделал, они начали опять токовать, издавать звуки, взлетать вверх",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §132. Однородные члены предложения, с. 62",
		"topic": "Согласованные однородные члены предложения",
		"notes": "Деепричастные формы, выступая в роли самостоятельных членов простого предложения, бывают или обстоятельствами, или второстепенными сказуемыми. И в том и в другом случае они могут образовать сочетания однородных членов.",
		"sah": "чэгиэни ыалдьа сытан, эдэри кырдьан баран, доҕору хомото сылдьан өйдүүбүт",
		"ru": "здоровье ценным, заболев, молодость - состарившись, друга - обидев его",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §132. Однородные члены предложения, с. 62",
		"topic": "Согласованные однородные члены предложения",
		"notes": "Деепричастия в роли однородных второстепенных сказуемых простого предложения видим в следующем предложении.",
		"sah": "онтон хас уон сылы мэлдьи ойууҥҥа-отоһукка быһа эмтэрэн бараммын, айаҕалыы сатаанбу быйыл кэлэн дуохтуурга киирэммин эмтэнэн, арыычча атахпын сирдэтэр буоламмын абырана сылдьабын",
		"ru": "затем несколько десятков лет пролечившись у шаманов-знахарей, я, наконец, в этом году приехав, полечившись у доктора, спасся тем, что чуточку стал видеть",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §133. Однородные члены предложения, с. 62",
		"topic": "Согласованные однородные члены предложения",
		"notes": "Однородные члены предложения - прямые дополнения в основном падеже.",
		"sah": "уонча муунта арыы, дьахтар эргэ ырбаахыта, илдьирийбит остуол сабыыта таҥас, мотуох сап, аҕыс, биир былаат булумньуланан кинилэр дойдулаатылар",
		"ru": "набрав около 10 фунтов масло, старое женское платье, превратившуюся в лохмотья скатерть, моток ниток, восемь иголок, один платок, они направились домой",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §133. Однородные члены предложения, с. 62",
		"topic": "Согласованные однородные члены предложения",
		"notes": "Однородные члены предложения - прямые дополнения в винительном падеже.",
		"sah": "оннук үрүйэни, от үрэҕи, сүлбэни, көҥүһү аргыстаһан айаннаан, Микиитэ ийэтиниин дойдулаан истилэр",
		"ru": "Таким образом, следуя по ручью, трявянистой речке, руслу, впадине, Никита с матерью направились домой",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §133. Однородные члены предложения, с. 62",
		"topic": "Согласованные однородные члены предложения",
		"notes": "Однородные члены предложения - прямые дополнения в частном падеже",
		"sah": "Маарпа эһиэхэ илдьиттиир: эттэ, арыыта, хомордоохто, иһиттэ ыытыаххыт үһү",
		"ru": "Марфа вам велит послать ей мяса, масла, сковороду, посуду",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §133. Однородные члены предложения, с. 62",
		"topic": "Согласованные однородные члены предложения",
		"notes": "Однородные члены предложения - прямые дополнения в винительном-собирательном падеже.",
		"sah": "билигин Амма үрэхтэри, бу ходуһалары, оол хайалары, оол тыалары - барытын миэнэ дии саныыбын",
		"ru": "теперь я думаю, что река Амга, весь этот луг, вся та гора, весь тот лес - мои",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §133. Однородные члены предложения, с. 63",
		"topic": "Согласованные однородные члены предложения",
		"notes": "Случаи, когда однородные члены предложения - прямые дополнения оформлены в разных падежах, очень редки. Одно такое сочетание встретилось в драме Суорун Омоллона 'Сайсары'.",
		"sah": "чэ, эйиэхэ биир сатыын ырбаахы таҥаһын, хайаан да ылыахтаахпын уонна биир солко былааты, тараах, ньиэндэ сыыһына",
		"ru": "ну, тебе непременно должна я взять материала на сатиновое платье, один шелковый платок, гребенку, кусочек ленты",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §133. Однородные члены предложения, с. 63",
		"topic": "Согласованные однородные члены предложения",
		"notes": "Когда принято окончательное решение, прямые дополнения в её речи оказывается согласованными следующим образом.",
		"sah": "уолака",
		"ru": "уолака",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §133. Однородные члены предложения, с. 63",
		"topic": "Согласованные однородные члены предложения",
		"notes": "Когда принято окончательное решение, прямые дополнения в её речи оказывается согласованными следующим образом.",
		"sah": "итиччэҕэ, тугу-тугу ылаҕын, эмээхсиэн?",
		"ru": "ну вот, за это [золото] что и что возьмёшь, бабушка?",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §133. Однородные члены предложения, с. 63",
		"topic": "Согласованные однородные члены предложения",
		"notes": "Когда принято окончательное решение, прямые дополнения в её речи оказывается согласованными следующим образом.",
		"sah": "Сайсары",
		"ru": "Сайсары",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §133. Однородные члены предложения, с. 63",
		"topic": "Согласованные однородные члены предложения",
		"notes": "Когда принято окончательное решение, прямые дополнения в её речи оказывается согласованными следующим образом.",
		"sah": "чэ, бу оҕобор биир сатыын ырбаахы таҥаһына, биир солко былаатта, биир ассыын нбиэндэтэ, биир тараахта уонна 3 ассыын дабата, биир чэйдэ, биир муунта табахта",
		"ru": "ну, моей дочери материала на одно сатиновое платье, один шелковый платок, один аршин ленты, одну гребенку и три аршина лабы, одну плитку чая, один фунт табака",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §134. Однородные члены предложения, с. 63",
		"topic": "Согласованные однородные члены предложения",
		"notes": "При понудительных глаголах часто бывает два прямых дополнения, из которых одно относится к глагольной основе, другое - к понудительному аффиксу.",
		"sah": "аҕабыыт Наара Суоҕу айыытын этитэр",
		"ru": "священник заставляет Наара Суоха сказать о своих грехах",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §135. Однородные члены предложения, с. 63",
		"topic": "Согласованные однородные члены предложения",
		"notes": "Иногда наряду с прямым дополнением, выражающим реальный объект действия, при одном и том же сказуемом может быть и прямое дополнение, являющиеся только средством усиления лексического значения глагольной основы.",
		"sah": "бырааппын, эбэбин ахтыы бөҕөнү ахтабын да, сааспар сылдьыбатах ыалбыттан толлон, өргө диэри барбакка сырыттым",
		"ru": "хотя я очень и очень скучаю по своему брату и бабушке, но, побаиваясь людей, у которых в жизни не бывал, долго не осмеливался идти",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §136. Однородные члены предложения, с. 64",
		"topic": "Служебные слова при согласуемых однородных членах",
		"notes": "Послегог.",
		"sah": "сэрии эрэйин, бааһырыы ыарыытын муҥун туһунан биир да тыл суох",
		"ru": "[в письме раненого] нет ни одного слова о трудностях войны, боли ранения, муке его",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §136. Однородные члены предложения, с. 64",
		"topic": "Служебные слова при согласуемых однородных членах",
		"notes": "Модальное слово.",
		"sah": "арай өһүлэн баран түөһүгэр долгуннура түһэрбит чачархай ньаассын баттаҕа өссө ордук торолуйбукка, көтөҕүллүбүккэ дылы",
		"ru": "лишь только ее светлые мягкие волосы, расплетенные и волнисто ниспадающие на грудь, словно стали ещё более пышными, ещё более взбитыми",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §136. Однородные члены предложения, с. 64",
		"topic": "Служебные слова при согласуемых однородных членах",
		"notes": "Служебное слово, уточняющее значение однородных членов.",
		"sah": "Зоя уһук мүнүүтэтигэр диэри икки сүүк мөлүйүөн ахсааннаах советскай народу: эйигин, миигин, кинини, биһигини бука барыбытын саныы турбут эбит",
		"ru": "Зоя до последней минуты её, оказывается, думала от двухсотмиллионном советском народе: о тебе, обо мне, о нём, о всех нас",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §136. Однородные члены предложения, с. 64",
		"topic": "Служебные слова при согласуемых однородных членах",
		"notes": "Служебнjt слово бары 'все', 'весь' часто заключает однородных членов при перечислении. При этом его согласование в лице с однородными членами не обязательно. Это служебное слово часто можно встретить без аффиксов принадлежности.",
		"sah": "олохтоох үлэһиттэр, этэрээт, бааһырбыт командир бары операцията оҥор диэн Катеринаттан көрдөһөллөр",
		"ru": "местные работники, отряд, раненый командир - все говорят: 'делай операцию', - Катерину просят",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §136. Однородные члены предложения, с. 65",
		"topic": "Служебные слова при согласуемых однородных членах",
		"notes": "Согласование в падеже с однородными членами, к которым относится служебное слово бары 'все', 'весь', нарушается в тех случаях, когда они имеют форму винительного-собирательного или совместного падежей, повидному не свойственных слову бары 'все', 'весь'.",
		"sah": "Сарахыс Маайа сүүстэри, сэҥийэлэри барытын биирдэ ытыһан эргитэ сотон баран, туора садьыйан кэбистэ...",
		"ru": "Сарахыс Майя, разом вытерев ладонью и лоб, и подбородок, (руку) в сторону отбросила",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §136. Однородные члены предложения, с. 65",
		"topic": "Служебные слова при согласуемых однородных членах",
		"notes": "В этом случае служебное слово имеет обычную форму подлежащего якутского предложения (основной падеж), поэтому формально оно выглядит подлежащим, а однородные члены-подлежащие в совместном падеже - его дополнениями.",
		"sah": "дьэ туох барыта, куораттыын, кооперативтыын, араастыын барыта баар",
		"ru": "ну, всякое, и город, и ооператив, и разное (другое) - все есть [в новой книге]",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §137. Однородные члены предложения, с. 65",
		"topic": "Служебные слова при согласуемых однородных членах",
		"notes": "В тех случаях, когда есть необходимость особо выделить значение, выражаемое служебным словом, оно может стоять и после каждого из однородных членов.",
		"sah": "сонно тута дьиэтин туһунан, тойонун туһунан, оҕотун туһунан санаалара, бүгүҥҥү уонна аныгыс күннэр кыһамньылара кинини төгүрүйдүлэр",
		"ru": "тут же сразу её обступили мысли о доме, о муже о ребёнке, заботы сегодняшнего и предстоящих дней",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §138. Однородные члены предложения, с. 65",
		"topic": "Служебные слова при согласуемых однородных членах",
		"notes": "Употребление служебного слово при каждом из однородных членов может быть вызвано ещё и тем, что каждый из них требует особого оформления связи со служебным словом.",
		"sah": "кини туһунан, бэйэм туспунан, дойдум, дьонум туһунан уонна миигин күүтэр суоллар тустарынан умуйбакка өр саныы сыппытым",
		"ru": "о ней, о себе, о родине моей, народе моем и о дорогах, меня ожидающих, не засыпая, долго думал я",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §139. Однородные члены предложения, с. 65",
		"topic": "Союзы при согласуемых однородных членах прелдожения",
		"notes": "Союз да 'и', 'ни... ни...', 'но'",
		"sah": "онтон чооруос хасааһыгар киирбиттэрэ, дабаххайы да, эрбэһин туораҕын да күүдээк аһаабат астара буолан биэрбит",
		"ru": "затем, когда к запасу чечетки перешли, то и древесная слома, и зерна полыни оказались пищей, которую мышь не есть",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §139. Однородные члены предложения, с. 66",
		"topic": "Союзы при согласуемых однородных членах прелдожения",
		"notes": "При отрицательной форме сказуемого союз да соответствует русской отрицательной частице ни.",
		"sah": "кооперативы ороспуонньуктар талаабыт кэмнэриттэн ыла, олохтоохтор Кирисаан да, Суоппуйа да туһунан туох да сураҕы истэ иликтэр",
		"ru": "со времени, когда разбойники ограбили кооператив, местные жители ничего ещё не слыхали ни о Кирисане, ни о Софье",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §139. Однородные члены предложения, с. 66",
		"topic": "Союзы при согласуемых однородных членах прелдожения",
		"notes": "даҕаны 'и... и...'",
		"sah": "Кирисаан итинтэн үөрдэ даҕаны, дьиксиннэ даҕаны",
		"ru": "Кирисан от этого и обрадовался, и встревожился",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §139. Однородные члены предложения, с. 66",
		"topic": "Союзы при согласуемых однородных членах прелдожения",
		"notes": "даҕаны 'и... и...'",
		"sah": "Кинилэргэ биэс алта көс иһинэн ыал даҕаны, оҕо даҕаны суохтара",
		"ru": "у них на протяжении пяти-, шестидневных переходов ни соседей, ни детей не было",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §139. Однородные члены предложения, с. 66",
		"topic": "Союзы при согласуемых однородных членах прелдожения",
		"notes": "И да, и даҕаны могут употребляться и в качестве усилительных частиц.",
		"sah": "ороспуонньуктар ити бириэмэҕэ били аан маҥнайгы сүтүктээбит оҕонньордорун даҕаны уонна кинилэри тулалаан турар бары быһыыны майгыны барытын да умнан кэбиспиттэрэ",
		"ru": "разбойники в это время позабыли обо всем: и о старике, которого сначала потеряли, её положении, окружающем их",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §140. Однородные члены предложения, с. 66",
		"topic": "Союзы при согласуемых однородных членах прелдожения",
		"notes": "При сочетании однородных членов он стоит или между ними, или даже перед ними, чего никогда не бывает с союзами, не утратившими ещё своей связи с глаголами формами.",
		"sah": "кини сорҕотугар көрдөһөн, сорҕотугар 'ыйыппакка ылан', кырбас эти эбэтэр быыкаайык тоҥ үүтү дөрүн-дөрүн ыытар",
		"ru": "она, иногда попросив, иногда 'не спрашивая взяв, кусок мяса или крушечный кусок мороженого молока время от времени посылает",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §140. Однородные члены предложения, с. 66",
		"topic": "Союзы при согласуемых однородных членах прелдожения",
		"notes": "При сочетании однородных членов он стоит или между ними, или даже перед ними, чего никогда не бывает с союзами, не утратившими ещё своей связи с глаголами формами.",
		"sah": "атыыр оҕус (эбэтэр көннөрү оҕус эбэтэр ынах) тириитин иккитэ сүлбэттэр",
		"ru": "с пороза (или просто с вола или коровы) дважды шкуру не сдирают (поговорка)",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §140. Однородные члены предложения, с. 66",
		"topic": "Союзы при согласуемых однородных членах прелдожения",
		"notes": "При сочетание однородных членов простого предложения он используется реже.",
		"sah": "Ира, эргэ буолан баран, ыраастык сууйуллубут халадаай ырбаахыны кэппит",
		"ru": "Ира надела старое, но чисто выстиранное платье халадай",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §140. Однородные члены предложения, с. 67",
		"topic": "Союзы при согласуемых однородных членах прелдожения",
		"notes": "Связь этого союза со связкой ясно ошушается, потому что связка очень часто употребляется именно в такой форме.",
		"sah": "инчэҕэй таҥастарыгар кумах сыстан эриэн буолан бараннар, Микиитэ ийэтиниин балаҕаннарыгар бардылар",
		"ru": "Став пёстрыми от того, что к их мокрой одежде прилип песок, Никита с матерью направились к своей юрте",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §140. Однородные члены предложения, с. 67",
		"topic": "Союзы при согласуемых однородных членах прелдожения",
		"notes": "Сочетание буолан баран, нередко вступая в роли явного союза, принимает на себя как связка аффиксы сказуемости именного сказуемого.",
		"sah": "уҥуоххунан көнө, сирэйгинэн үчүгэй буолан бараҥҥын төбөҕөр мэйиитэ суох мас акаары эбиккин",
		"ru": "Хотя ты станом строен, лицом красив, но безмозглый глупец, оказывается, ты",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §140. Однородные члены предложения, с. 67",
		"topic": "Союзы при согласуемых однородных членах прелдожения",
		"notes": "Поэтому слово эрээри, так же как и слово эбэтэр, употребляется только как союз.",
		"sah": "... Молчанов эдэр эрээри нүһэр куолаһынан саҥарда",
		"ru": ".. Молчанов молодым, но неторопливым голосом [солидного человека] заговорил",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §140. Однородные члены предложения, с. 67",
		"topic": "Союзы при согласуемых однородных членах прелдожения",
		"notes": "Выступая в роли союза при сочетание именных сказуемых, слово эрээри, как и союз буолан баран 'но', принимает на себя аффиксы сказуемости именного сказуемого.",
		"sah": "оччо оҕолордоох эрээригин, сааппаккын даҕаны!",
		"ru": "хотя ты столько детей имеешь, а не стыдишься даже!",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §141. Однородные члены предложения, с. 67",
		"topic": "Союзы при согласуемых однородных членах прелдожения",
		"notes": "При сочетание однородных членов, взаимно исключающих друг друга, связка при отрицаемом однородном члене обязательна.",
		"sah": "онно ыт буолбакка, сирэйэ таҥас сабыылаах киһи турара",
		"ru": "там не собака, а человек, у которого лицо было закрыто, стоял",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §141. Однородные члены предложения, с. 67",
		"topic": "Союзы при согласуемых однородных членах прелдожения",
		"notes": "Иногда в таких сочетаниях однородных членов употребляется связка в формуле буолбатах 'не ставший' (причастие на -батах от глагола буол- 'быть, становится').",
		"sah": "эмээхсин сыспытын ыарыытыттан буолбатах, ийэтэ тутан биэрбитин хомолтотуттан, маҕанаҕа өйөнөн туран, Микиитэ аан таҥнай улахан киһилии саҥата суох ытаан сыыгынаата",
		"ru": "Не от боли битья старухи, а от обиды, что мать его, держа, отдала [для наказания], опершись на столб, Никита впервые, как взрослый человек, беззвучно заплакав, сопел носом",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §142. Однородные члены предложения, с. 67",
		"topic": "Союзы при согласуемых однородных членах прелдожения",
		"notes": "Сочинительный союз, образовавшийся из имени существительного арыт..., арыт... 'иногда... иногда...', 'то... то...'",
		"sah": "арыт аттаан, арыт бөкчөйөн, арыт туран эрэ сырсабыт",
		"ru": "По ползая, то согнувшись, то выпрямившись бежим",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §143. Однородные члены предложения, с. 68",
		"topic": "Союзы при согласуемых однородных членах прелдожения",
		"notes": "В якутском языке однородные члены согласуются в падеже. Этим якутский отличается от многих современных тюркских языков, в которых сочетание однородных членов строится на примыкании, и поэтому в том случае, когда отношения их к другим членам предложения выражаются с помощью аффиксов косвенных падежи, аффикс ставится при последнем из однородных членов.",
		"sah": "магазинга китоб, дафтар, калам, сиехдон ва бошка нарсаларни олиб кэлдилар",
		"ru": "в магазин привезли книги, тетради, карандаши, чернильницы и другие вещи",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §143. Однородные члены предложения, с. 68",
		"topic": "Сочетания однородных членов предложения, оформленных с помощью деепричастной словоформы буолан.",
		"notes": "Два или несколько однородных членов членов предложения - подлежавших объединяются в группы с помощью связки в форме деепричастия.",
		"sah": "Кырысаан, Кынаачай буоланнар 'Кыым' хаһыаты ааҕаллар, Өккүчэ, Өлөөнчүк буоланнар 'Үөрэх ынырыытын' ыллыыллар",
		"ru": "Кирисан и Игнатий газету 'Кыым' читают, Акуля и Аленка поют 'Призыв к учебе'",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §143. Однородные члены предложения, с. 68",
		"topic": "Сочетания однородных членов предложения, оформленных с помощью деепричастной словоформы буолан.",
		"notes": "Личный показатель при деепричастии буолан, оформляющем сочетание однородных членов предложения, не всегда зависит от лица самих однородных членов предложения.",
		"sah": "Уйбаныап, Дьөгүөрэп буолаҥ-ҥыт бааһырбыт аттары чугас ыалларга илдьэ охсун...",
		"ru": "Ивонов и Егоров, раненых лощадей отведите к ближним жителям скорей...",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §145. Однородные члены предложения, с. 68",
		"topic": "Сочетания однородных членов предложения, оформленных с помощью деепричастной словоформы буолан.",
		"notes": "Сочетание однородных членов предложения - подлежащих, оформленное деепричастием буолан, может иметь в своем составе соединительные союзы. Чаще других употребляется союз уонна 'и'.",
		"sah": "тыы ортотугар олоро көһүйбүт тойону Атиэн кинээс уонна Тураахын бэйэтин ойоҕо буоланнар икки хонноҕун анныттан өрө тардан ыллылар",
		"ru": "Тойона, который оцепенел, сидя посреди лодки, князь Атиэн и жена самого Тураахына, с двух сторон взяв подмышки, вверх вытянули",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §147. Однородные члены предложения, с. 69",
		"topic": "Сочетания однородных членов предложения, оформленных с помощью деепричастной словоформы буолан.",
		"notes": "Чаще всего в такое сочетание объединяются однородные члены, выраженные именами существительными, обозначающими понятия, часто сопоставляемые или противопоставляемые в речи.",
		"sah": "арай биирдэ оҕонньордоох эмээхсин уоллаах кыыстарыгар бу курдук эппиттэр...",
		"ru": "и вот однажды старик и старуха вот как сказали сыну и дочери своим...",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §147. Однородные члены предложения, с. 69",
		"topic": "Сочетания однородных членов предложения, оформленных с помощью деепричастной словоформы буолан.",
		"notes": "Чаще всего в такое сочетание объединяются однородные члены, выраженные именами существительными, обозначающими понятия, часто сопоставляемые или противопоставляемые в речи.",
		"sah": "Убайдаах эбьиийин көһүппэккэ эрэ, оскуолаҕа бараргар кэтиэҥ диэн киниэхэ тикпит саҥа ырбаахылаах ыстааанын кэтэн, торбос тириитэ суумкатын иилинэн оскуолаҕа барар суол устун сүүрэн лэглэйэ турда",
		"ru": "не ожидая старшего брата и старшую сестру своих, надев сшитые ему новые рубаку и штаны, про которые было сказано: 'когда пойдёшь в школу, наденешь', нацепив сумку из телячьей шкуры, по дороге, ведущей в школу, побежал, бросаясь в глаза своим маленьким ростом",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §147. Однородные члены предложения, с. 69",
		"topic": "Сочетания однородных членов предложения, оформленных с помощью деепричастной словоформы буолан.",
		"notes": "Однородные члены с противоположным значением при сопоставлении также объединяются в сочетания, оформленные с помощью аффикса -лаах.",
		"sah": "ити кэмтэн кыһыннаах сайын ааһан, нөҥүе күһүн буолбута",
		"ru": "с того времени зима и лето пришли, следующая осень наступила",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §147. Однородные члены предложения, с. 69",
		"topic": "Сочетания однородных членов предложения, оформленных с помощью деепричастной словоформы буолан.",
		"notes": "Однородные члены с противоположным значением при сопоставлении также объединяются в сочетания, оформленные с помощью аффикса -лаах.",
		"sah": "кинилэр - кырдьаҕастаах эдэр, директордаах үөрэнээччи, икки наһаа хатыҥыр уһун дьоннор, ити курдук сэһэргэһэ олороллор",
		"ru": "они - старый и молодой, директор и учащийся, два очень сухощавых, высоких человека, таким образом беседуя сидят",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §148. Однородные члены предложения, с. 69",
		"topic": "Сочетания однородных членов предложения, оформленных с помощью деепричастной словоформы буолан.",
		"notes": "В словосочетание, оформленное аффиксом -лаах, часто объединяются однородные члены предложения, выраженные собственными именами.",
		"sah": "Сүөдэрдээх Маайа сүөһүлээх далтан тахсан хараҥа күөх ойуур иһигэр киирбиттэрэ",
		"ru": "Фёдор и Майя, выйдя из пригона со скоттом, пошли в тёмный зелёный лес",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §148. Однородные члены предложения, с. 69",
		"topic": "Сочетания однородных членов предложения, оформленных с помощью деепричастной словоформы буолан.",
		"notes": "В словосочетание, оформленное аффиксом -лаах, часто объединяются однородные члены предложения, выраженные собственными именами.",
		"sah": "Петялаах киһи кууспуспутунан окко үҥкүрүстүлэр",
		"ru": "Петя и неизвестный человек, (обнявшись) сцепившись, траве катались",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §149. Однородные члены предложения, с. 69",
		"topic": "Сочетания однородных членов предложения, оформленных с помощью деепричастной словоформы буолан.",
		"notes": "Редко встречается сочетание союзных словосочетаний, выступающих в отношении друг друга как однородные члены предложения.",
		"sah": "бэһиэлэйэптэр - оҕонньордоох эмээхсин уонна кинилэр уоллаах кийииттэрэ",
		"ru": "Весельевы - [это] старик и старуха и их сын и невестка",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §154. Однородные члены предложения, с. 71",
		"topic": "Однородные члены предложения, оформленные в сочетания с помощью числительного икки",
		"notes": "Чаще других этим способом объединяются однородные члены предложения, выраженные именами существительными.",
		"sah": "ол икки ардыгар Чымаат уола икки Самайыыл икки сыссан бөтөрүһэн кэллилэр",
		"ru": "между тем сын Чымата и Самаил бегом примчались",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §155. Однородные члены предложения, с. 71",
		"topic": "Однородные члены предложения, оформленные в сочетания с помощью числительного икки",
		"notes": "Падежный аффикс, выражающий отношение однородных членов предложения, вошедших в словосочетание, оформленное числительным икки 'два', к другим членам предложения, присоединяется ко второму икки 'два'.",
		"sah": "дьон ситэ мустуо ыраах, онон олоруохтааҕар Мэхээлискэ икки Уулаах иккини хардары-таары ыллатан истиэххэ...",
		"ru": "до того, как народ окончательно соберется, ещё далеко, поэтому, чем сидеть, послушать бы пение, заставив по очереди петь Мэхээлискэ и Уулаха...",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §156. Однородные члены предложения, с. 71",
		"topic": "Однородные члены предложения, оформленные в сочетания с помощью числительного икки",
		"notes": "От сочетания с аффиксом обладания -лаах сочетание с числительным икки 'два' отличается тем, что в нём однородные члены могут быть выражены не только именами существительными, но и другими частями речи. Так, очень часто встречаются причастия (правда, в особых оборотах).",
		"sah": "... олорор икки турар икки ардынан бакыйан баран, салҕаластыы турар",
		"ru": "... согнувшись в коленях, в положении между сидением и стоянием, трясясь стоит",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §156. Однородные члены предложения, с. 71",
		"topic": "Однородные члены предложения, оформленные в сочетания с помощью числительного икки",
		"notes": "Сочетание причастий чаще встречается преимущественно с послелогом арыт 'промежуток', который уже совершенно снился с числительными икки 'два' и вместе с ним выражает понятия 'между'.",
		"sah": "төһө эмэ ыга баайыллыбыт ынахтар икки ардыларынан симсэн, этэҥҥэ кэллилэр",
		"ru": "между очень близко друг к другу привязанными коровами пролезая, благополучно прибыли",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §156. Однородные члены предложения, с. 71",
		"topic": "Однородные члены предложения, оформленные в сочетания с помощью числительного икки",
		"notes": "Сочетание однородных членов, выраженных прилагательными.",
		"sah": "саҥастыы кыыстыы икки сиэттиһэ сылдьаннар...",
		"ru": "... держась одна за другую, как подобает сестричкам и девушкам",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §156. Однородные члены предложения, с. 71",
		"topic": "Однородные члены предложения, оформленные в сочетания с помощью числительного икки",
		"notes": "Сочетание однородных членов, выраженных прилагательными.",
		"sah": "эн мин иккигэ туһуалаах",
		"ru": "годный тебе и мне",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §157. Однородные члены предложения, с. 71",
		"topic": "Однородные члены предложения, оформленные в сочетания с помощью числительного икки",
		"notes": "В сочетание могут заключаться определительные сочетания, построенные и на примыкание, и на изафете. Словосочетание, оформленное числительным икки 'два', члены которого выражены определительным сочетанием, построенным на примыкании.",
		"sah": "илин хайа икки арҕаа хайа икки",
		"ru": "восточная года и западная гора",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §157. Однородные члены предложения, с. 71",
		"topic": "Однородные члены предложения, оформленные в сочетания с помощью числительного икки",
		"notes": "В сочетание могут заключаться определительные сочетания, построенные и на примыкание, и на изафете. Сочетание, оформленное числительным икки 'два', члены которого выражены изафетными словосочетаниями.",
		"sah": "... тоҕой тыына икки баай сүрэ икки син биир",
		"ru": "... дыхание змая и душа богача - одно и то же",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §158. Однородные члены предложения, с. 72",
		"topic": "Однородные члены предложения, оформленные в сочетания с помощью числительного икки",
		"notes": "По своему значению сочетание однородных членов с аффиксом -лаах и числительным икки 'два', видимо близки друг r другe, так как их можно встретить у одного и того же писателя при сочетание совершенно аналогичных пар однородных членов.",
		"sah": "били урут Мэхээчэлээх Дабыыт үрдүгэр түһээри турбут дьон сорохторо аны Сургууһут икки Иҥнэри Дьарааһын иккигэ түһүөх курдук буоллулар",
		"ru": "некоторые из тех, кто прежде собирался напасть на Мэхяча и Дабыта, теперь готовы наброситься на Сургухута и Игнэри Дярахына",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §159. Однородные члены предложения, с. 72",
		"topic": "Однородные члены предложения, оформленные в сочетания с помощью числительного икки",
		"notes": "Форма сочетания однородных членов с числительными икки 'два' соблюдается менее строго, чем форма словосочетания с аффиксом обладания -лаах. Так, иногда можно наблюдать, что между однородными членами, соединёнными в словосочетание с помощью числительного икки 'два', вводится ещё союз уонна 'и', здесь совершенно излишний.",
		"sah": "... ол кэннэ ийэм уонна эһэм икки, мин пуспунан ытыы-соҥуу сылдьыбатыннар...",
		"ru": "... затем мать моя и дед мой обо мне пусть не плачут...",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §160. Однородные члены предложения, с. 72",
		"topic": "Однородные члены предложения, оформленные в сочетания с помощью числительного икки",
		"notes": "У некоторых писателей можно наблюдать соединение в одно сложное сочетание словосочетания с аффиксом обладания -лаах и словосочетания с числительным икки 'два'.",
		"sah": "маамалаах балтыҥ иккини маанылыыр чиэстиир буолаар",
		"ru": "почитай своих маму и сестру",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §162. Однородные члены предложения, с. 73",
		"topic": "Сочетания однородных членов предложения, оформленные аффиксом совместного падежа -лыын",
		"notes": "Первый из однородных членов выражает собой основного деятеля и имеет обычную для подлежащего форму (основной падеж), а второй, выражающий собой активного соучастника действия, оформлен в совместном падеже.",
		"sah": "Дьуур Күннэйдиин тиийэн кэлэллэр",
		"ru": "Дюр с Кюнней подходят",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §162. Однородные члены предложения, с. 73",
		"topic": "Сочетания однородных членов предложения, оформленные аффиксом совместного падежа -лыын",
		"notes": "Имя в совместном падеже может имеет и форму множественного числа.",
		"sah": "ити икки ардыгар Бурхалиэйи Атиэн кинээс дэһээтинньиктэриниин кэлэн тулатуран кэбистилэр",
		"ru": "между тем Бурхался князь Атиэн с его десятниками, придя, окружили",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §163. Однородные члены предложения, с. 73",
		"topic": "Сочетания однородных членов предложения, оформленные аффиксом совместного падежа -лыын",
		"notes": "Второй случай наблюдается реже. Однородные члены предложения - подлежащие в совместном падеже употребляются тогда, когда нужно особо подчеркнуть, что все они в одинаковой степени участвуют в действии, выраженном сказуемым.",
		"sah": "фашистар сырдатар ракетаны бырахтылар",
		"ru": "фашисты бросили осветительную ракету",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §163. Однородные члены предложения, с. 73",
		"topic": "Сочетания однородных членов предложения, оформленные аффиксом совместного падежа -лыын",
		"notes": "Второй случай наблюдается реже. Однородные члены предложения - подлежащие в совместном падеже употребляются тогда, когда нужно особо подчеркнуть, что все они в одинаковой степени участвуют в действии, выраженном сказуемым.",
		"sah": "оттуун-мастыын, дьиэлиин-уоттуун сырдаата",
		"ru": "и деревья-растения, и жилища вдруг осветились",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §163. Однородные члены предложения, с. 73",
		"topic": "Сочетания однородных членов предложения, оформленные аффиксом совместного падежа -лыын",
		"notes": "Исключение составляют термины родства, которые часто употребляются с аффиксами принадлежности и в совместном падеже имеют то аффикс -ныын, то аффикс -наан.",
		"sah": "Тоойуом Мүлдьү, биһиги убайгынаан учууталлаахха бардыбыт, эн сыт",
		"ru": "дружок, Мюлдю, мы со старшим братом твоим к учительским (т.е. к учителю и его семье) пошли, а ты лежи",
		"en": ""
	},
	{
		"source": "Грамматика современного якутского литературного языка. §163. Однородные члены предложения, с. 73",
		"topic": "Сочетания однородных членов предложения, оформленные аффиксом совместного падежа -лыын",
		"notes": "Исключение составляют термины родства, которые часто употребляются с аффиксами принадлежности и в совместном падеже имеют то аффикс -ныын, то аффикс -наан.",
		"sah": "бу уол ол киэһэ убайыныын Улахан Эбэҕэ тууларын көрбүттэрэ үһү",
		"ru": "этот мальчик в этот вечер со старшим братом своим на Большой реке верши свои смотрели, говорят",
		"en": ""
	}
]